/* упражнение */
"Burpee" = "Burpee";

/* приглашение на упражнение */
"Get Fit" = "Готовься";

/* приглашение */
"Get Started" = "Начать работу";

/* просмотр активности пользователя */
"History" = "История";

/* упражнение */
"Squat" = "Приседания";

/* начало упражнения / отметка как завершенная */
"Start / Done" = "Start / Done";

/* упражнение */
"Step Up" = "Шаг вперед";

/* растяжка в йоге */
"Sun Salute" = "Sun Salute";

/* приветствие */
"Welcome" = "Добро пожаловать";

